[
  [
    "En Argentina, Bolivia, Paraguay y Uruguay casi no se utiliza el término “huevón” sino sus sinónimos “pelotudo” o “boludo”, siguiendo la errónea proporcionalidad entre la estupidez de un hombre y el tamaño de sus testículos (pelotas o bolas).",
    {
      "entities":[
        [
          73,
          79,
          "INSULTO"
        ],
        [
          101,
          109,
          "INSULTO"
        ],
        [
          114,
          120,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Su uso está tan arraigado y diversificado que ha perdido su significado original.",
    {
      "entities":[
      ]
    }
  ],
  [
    "Como el “huevón” de Chile, su uso se ha convertido en un invocativo, apenas ofensivo: “Che, boludo, vení ayudame con esto”.",
    {
      "entities":[
        [
          9,
          15,
          "INSULTO"
        ],
        [
          92,
          98,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Mucha gente usa el “boludo” como vocativo, en cambio “pelotudo” se usa más como insulto.",
    {
      "entities":[
        [
          20,
          26,
          "INSULTO"
        ],
        [
          54,
          62,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "le pedí que me entregara con tiempo la carpeta para ir adelantando el trabajo y, como el muy boludo no la trajo, ahora no podemos cumplir con los plazos acordados; seré el rey de los boludos, pero dejame que te siga contando",
    {
      "entities":[
        [
          93,
          97,
          "INSULTO"
        ],
        [
          183,
          190,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Es el boludo de la sección.",
    {
      "entities":[
        [
          6,
          12,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Un segundo antes de salir me dice: mirá que se lo dije al pendejo boludo.",
    {
      "entities":[
        [
          66,
          72,
          "INSULTO"
        ],
        [
          58,
          65,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Y él me dijo: ‘Boludo, esto tiene que ser de verdad’",
    {
      "entities":[
        [
          15,
          21,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Aquella noche, mientras me agazapaba en la sombra del parque y el pasado me explotaba en la cara, escuché quince veces una canción, Paloma, que el boludo Andrés Calamaro había puesto en mi vida mucho tiempo atrás.",
    {
      "entities":[
        [
          147,
          153,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "¡Qué boludo!",
    {
      "entities":[
        [
          5,
          11,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Eres un boludo",
    {
      "entities":[
        [
          8,
          14,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "No digas boludeces",
    {
      "entities":[
        [
          9,
          19,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Boludo aprende a manejar.",
    {
      "entities":[
        [
          0,
          6,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Boludo viste el nuevo trailer de ...",
    {
      "entities":[
        [
          0,
          6,
          "INSULTO"
        ]
      ]
    }
  ],
  [
    "Sos un boludo era mas fácil si lo hacías así.",
    {
      "entities":[
        [
          7,
          13,
          "INSULTO"
        ]
      ]
    }
  ]
]
